/* NSTextField (1 hour) : <title:1 hour> (oid:12) */
"1 hour" = "1 hour";

/* NSTextField (10 minutes) : <title:10 minutes> (oid:13) */
"10 minutes" = "10 minutes";

/* NSTextField (Active probing interval) : <title:Active probing interval> (oid:9) */
"Active probing interval" = "Active probing interval";

/* NSBox (Appearance) : <title:Appearance> (oid:31) */
"Appearance" = "Appearance";

/* NSButton (Automatically save Sessions) : <title:Automatically save Sessions> (oid:42) */
"Automatically save Sessions" = "Automatically save Sessions";

/* NSButton (Automatically start monitoring at launch) : <title:Automatically start monitoring at launch> (oid:51) */
"Automatically start monitoring at launch" = "Automatically start monitoring at launch";

/* NSBox (General settings) : <title:General settings> (oid:29) */
"General settings" = "General settings";

/* NSButton (Hide Dock icon (requires restart)) : <title:Hide Dock icon (requires restart)> (oid:47) */
"Hide Dock icon (requires restart)" = "Hide Dock icon (requires restart)";

/* NSTextField (If set to never, the application will passively wait for a change of the battery properties.) : <title:If set to never, the application will passively wait for a change of the battery properties.> (oid:14) */
"If set to never, the application will passively wait for a change of the battery properties." = "If set to never, the application will passively wait for a change of the battery properties.";

/* NSButton (Launch as Login Item) : <title:Launch as Login Item> (oid:33) */
"Launch as Login Item" = "Launch as Login Item";

/* NSTextField (Never) : <title:Never> (oid:11) */
"Never" = "Never";

/* NSButton (Save current Session on quit) : <title:Save current Session on quit> (oid:36) */
"Save current Session on quit" = "Save current Session on quit";

/* NSButton (Show battery status in Dock icon) : <title:Show battery status in Dock icon> (oid:23) */
"Show battery status in Dock icon" = "Show battery status in Dock icon";

/* NSButton (Show battery status in the Menu bar) : <title:Show battery status in the Menu bar> (oid:39) */
"Show battery status in the Menu bar" = "Show battery status in the Menu bar";

/* NSButton (Show battery status on the Desktop) : <title:Show battery status on the Desktop> (oid:54) */
"Show battery status on the Desktop" = "Show battery status on the Desktop";

